<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="/struts-tags" prefix="s"%>

<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>使用说明书</title>
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/weixin.css">
</head>
<body>
	<div>
		<h3>预约咨询流程</h3>
		1.	找到自己心仪的咨询顾问；<br />
		2.	在咨询顾问介绍页面内选定咨询方式留下联系方式，点击预约；<br />
		3.	在预约成功后，电话联系咨询顾问敲定咨询时间；<br />
		4.	及时支付费用，没有按照约定费用支付的，咨询顾问有权取消咨询，把咨询时间留给其他用户；<br />
		5.	注意，我们一次只能预约一位咨询顾问，如果希望预约他人，可以联络咨询顾问取消当前预约，才能继续预约。<br />
		6.	按约定时间和方式联络咨询顾问开始咨询；<br />
		7.	他人的评价带给我们很有用的参考价值，咨询后对咨询顾问的服务进行评价和反馈是四叶草的美德，不及时做评价和反馈的草草注意了，完成评价和反馈才能再次预约。
	</div>
	<div>
		<h3>
			本系统咨询顾问的执业资格
		</h3>
		本群心理咨询顾问均获得国家承认的心理咨询顾问职业资格证书，由专业审核小组对咨询顾问资格能力各方面进行核查，加入的心理咨询顾问最低有50小时以上的咨询经验。
	</div>
	<div>
		<h3>咨询费用</h3>
		通过审核行业内资深咨询顾问可以采用咨询顾问自行设定单价方式，对于一般咨询顾问（5年以下咨询经验），加入初期从公益咨询（零费用）做起，并随着咨询时间的累计由系统逐步增加其服务单价，系统内服务时间越长服务单价越高。自身顾问根据情况自行定价。系统自动增加单价可能根据市场情况做调整。<br>
		请确认预约时的价格再预约。
	</div>
	<div>
		<h3>心理咨询业务范围</h3>
		学生心理健康咨询与辅导，婚姻情感心理咨询，生活适应和成长问题咨询，企业员工心理辅导。<br>
		经医疗机构诊断的自闭症、人格障碍、双相情感障碍、心境障碍、精神分裂症不在群咨询范围内，需自行选择专业机构进行心理治疗。
	</div>
	<div>
		<h3>心理咨询的作用的说明</h3>
		心理咨询被证实是有效的，但心理咨询不是万能的，并不能保证解决一切心理问题。心理咨询的过程是一个来访者主动参与的过程，心理问题的解决有赖于双方的共同努力。
	</div>
	<div>
		<h3>系统功能反馈，服务建议，投诉</h3>
		直接在心灵四叶草内微信留言，我们重视每一个您的反馈，建议和投诉，每周我们都会对留言真人阅读，分类确认，根据不同情况认真对应，请耐心等待。
	</div>
	<div>
		<h3><a style="text-decoration:underline;"href='user_guide.jsp'>点击查看责任权利义务（请务必仔细阅读）</a></h3>
	</div>
</body>
</html>