<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="/struts-tags" prefix="s"%>

<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>使用说明书</title>
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/weixin.css">
</head>
<body>
	<div>
		<h3>四叶草主人的责任</h3>
			⑴提供与心理问题有关的真实材料；<br />
			⑵积极主动地与咨询顾问一起探讨解决问题的方法；<br />
			⑶预约前确认咨询服务费用，和咨询顾问确认咨询时间。<br />
			⑷尽快给咨询顾问做出反馈和评价<br />
	</div>
	<div>
		<h3>四叶草主人的权利</h3>
			⑴有权利了解咨询的具体方法、过程和原理；<br />
			⑵有权利拒绝与心理咨询无关资料的提供及心理咨询关系之外的其他关系；<br />
			⑶有权利提出转介或终止咨询；<br />
			⑷对咨询方案的内容有知情权、协商权和选择权。<br />
	</div>
	<div>
		<h3>四叶草主人的义务</h3>
			⑴遵守和执行商定好的咨询方案各方面的内容；<br />
			⑵尊重咨询顾问，遵守预约时间，如有特殊情况需要取消或改变时间要提前告知咨询顾问。<br />
			⑶不得使用攻击性或道德评价性语言，不得侮辱咨询顾问的人格。<br />
			⑷按照与咨询顾问约定好的时间支付咨询费用<br />
	</div>
	<div>
		<h3>咨询顾问的责任</h3>
			⑴遵守职业道德，遵守国家有关的法律法规；<br />
			⑵以真诚、尊重、热情、积极的态度和行动，努力帮助来访者解决心理困扰；<br />
			⑶严格遵守保密原则，并说明保密例外；未征得来访者同意咨询中不录音和录像； <br />
			⑷当来访者对自己、他人或社会有急迫而明显的威胁时，咨询顾问有权向相关部门和相关人士通报。<br />
			⑸遵守咨询时间，回答来访者对心理咨询职业相关情况的问题，使来访者了解心理咨询的基本特点。<br />
	</div>
	<div>
		<h3>咨询顾问权利</h3>
			⑴有权利了解与来访者心理问题有关的个人资料；<br />
			⑵有权利选择合适的来访者；<br />
			⑶本着对来访者负责的态度，有权利提出转介或终止咨询。<br />
			⑷咨询开始前30分钟，来访者预约后没有提前联络或按规定付费，咨询顾问有权利取消咨询（特殊情况咨询顾问根据自身情况特殊处理）<br />
	</div>
	<div>
		<h3>咨询顾问义务</h3>
			⑴向本系统管理者提交自己的受训背景及职业资格；<br />
			⑵遵守本系统的管理制度；<br />
			⑶遵守和执行商定好的咨询方案各方面的内容；<br />
			⑷尊重来访者，遵守预约时间，如有特殊情况提前告之来访者。<br />
	</div>
	<div>
		<h3>免责条款</h3>
			系统不保存任何与来访者真实身份信息，不承担任何个人信息泄露造成的责任。<br />
			用户因个人心理和环境因素自杀或危害他人的，我们感到痛心，但不负有任何责任。<br />
			有证据表明咨询顾问没有遵守咨询顾问道德规范执业的，本系统将根据情况暂停或取消咨询顾问在本系统中执业的资格。咨询顾问违反法律法规和咨询顾问道德守则引起的后果由咨询顾问个人承担全部责任。
	</div>
</body>
</html>